@extends('public.web-layou')
@section('content')
<body class="es-main-default es-nav-default homepage has-app">
<div id="content-container" class="container">
    <div class="es-section">

        <div class="section-header"><h1>关于我们</h1></div>

        <p>&nbsp;</p>

        <p><strong>·关于我们</strong></p>

        <p>&nbsp;本人学识渊博，经验丰富，代码风骚，效率恐怖。C/C++、Java、php无不精通，熟练掌握各种框架， 会DDOS一秒钟死一个站，，会注入，会上传，会Xss,会破解，会嗅探，会开发，会业务，会运维，渗透，调戏客服MM，无不精通，全面漏洞认识深刻，熟练掌握各种渗透理论，各种操作系统内核，</p>

        <p>&nbsp;认真学习过《黑客攻防技术宝典》《逆向工程》《游戏waigua攻防艺术》等专业书籍， 深山苦练5年，一天只睡4小时，脾气好，不喷人，操作虎，意识强，渗透快，shell多，能过狗，能过盾，听指挥， 千里之外取服务器首级，瞬息之间爆管理员，压安全狗如压草芥，电话通知出bug后，秒登vpn，千里之外定位问题，瞬息之间修复上线。祖传三代heike，电话通知后10秒钟上线，身体强壮可持续渗透7天7夜， 上千万肉鸡Ddos流量永不停歇，上至百度、谷歌、NASA、下至刷struts2，刷dedecms,什么都会玩!!! 本人身体强壮，健步如飞，可连续编程100小时不休息，讨论技术方案5小时不喝水，上至带项目、出方案，下至盗号威胁pm，什么都能干。备用电源，千兆光纤，无线网卡，永不断网，备用电脑一台，发电机二台（含柴油100升） 本人意识猥琐，技艺娴熟，0day丰富，能上各种渗透工具，怕延迟可直接接受电话指挥，语音指挥5小时不喝水.第一时间赶到众测现场，堵抢快，让漏洞，断后路， 魂斗罗一命通关，拳皇单手无限连，跑跑闭眼连漂，CS专业甩狙，扫雷12秒最高难度通关。 LOL对面20必投。现在，求一份扫地的工作！！ </p>
        <p><strong>·</strong><strong>免责申明</strong></p>

        <p>&nbsp; 用户直接或通过各类方式（如站外API引用等）间接使用本站服务和数据的行为，都将被视作已无条件接受本声明所涉全部内容；若用户对本声明的任何条款有异议，请停止使用本站所提供的全部服务。</p>

        <p>&nbsp; 第一条</p>

        <p>&nbsp; 用户以各种方式使用本站服务和数据（包括但不限于发表、宣传介绍、转载、浏览及利用本站或本站用户发布内容）的过程中，不得以任何方式利用本站直接或间接从事违反中国法律法规，以及社会公德的行为。用户应当恪守下述承诺：</p>

        <p>&nbsp; 发布、转载或提供的内容符合中国法律法规、社会公德；</p>

        <p>&nbsp; 不得干扰、损害和侵犯本站的各种合法权利与利益；</p>

        <p>&nbsp; 不得干扰、损害和侵犯其他本站用户的各种合法权利与利益；</p>

        <p>&nbsp; 遵守本站以及与之相关的网络服务的协议、指导原则、管理细则等。</p>

        <p>&nbsp; 本站有权对违反上述承诺的内容予以删除。</p>

        <p>&nbsp; 第二条</p>

        <p>&nbsp; 1.&nbsp;&nbsp;本站仅为用户发布的内容提供存储空间，本站不对用户发表、转载的内容提供任何形式的保证：不保证内容满足您的要求，不保证本站的服务不会中断。因网络状况、通讯线路、第三方网站或管理部门的要求等任何原因而导致您不能正常使用本站，本站不承担任何法律责任。</p>

        <p>&nbsp; 2.&nbsp;&nbsp;用户在本站发表的内容（包含但不限于本站目前各产品功能里的内容）仅表明其个人的立场和观点，并不代表本站的立场或观点。作为内容的发表者，需自行对所发表内容负责，因所发表内容引发的一切纠纷，由该内容的发表者承担全部法律及连带责任。本站不承担任何法律及连带责任。</p>

        <p>&nbsp; 3.&nbsp;&nbsp;用户在本站发布涉嫌侵犯他人知识产权或其他合法权益的内容，经相关方提供初步证据，本站有权先行予以删除，并保留移交司法机关查处的权利。参照相应司法机关的查处结果，本站对于网站发布内容的处置具有最终决定权。</p>

        <p>&nbsp; 4.&nbsp;&nbsp;个人或单位如认为本站上存在侵犯自身合法权益的内容，应准备好具有法律效应的证明材料，及时与本站取得联系，以便本站迅速做出处理。</p>

        <p>&nbsp; 附则</p>

        <p>&nbsp; 对免责声明的解释、修改及更新权均属于王草草所有。<br>
            <strong>&nbsp; .</strong><strong>联系我们</strong></p>

        <p>&nbsp; 地址：四川省成都市武侯区诺亚方舟</p>

        <p>&nbsp; 电话：0231234567</p>

        <p>&nbsp; E-mail：422300135@qq.com</p>

        <p>&nbsp;</p>

    </div>
</div>
</body>
@endsection

